/* MainWindowController */
"Inches"	=	"インチ";
"Centimeters"	=	"cm";
"Millimeter"	=	"mm";
"Point"	=	"ポイント";
"Type"	=	"種類";
"Data"	=	"データ";
"Caption"	=	"キャラクタ";
"Font Size"	=	"フォントサイズ";
"Bar Height in" = "バーコードの高さ";
"Bar Width in Mils"	=	"バーの幅(ミル)";
"Copy"	=	"コピー";
"ScaleProportionally"	=	"比例的に拡大縮小";
"The help about \"%@\" is not prepared."	=	"「%@」についてのヘルプは用意されていません。";

/* Tool Tip */
"Feel free to drag this barcode image to another application."	=	"他のアプリケーションにこのバーコード・イメージをドラッグしてください。";
"Set the barcode height (excluding caption)"	=	"キャラクタを除くバーコードの高さをセットします。";
"Set the width in 1/1000th inch of the narrowest bar or gap width."	=	"最も狭いバーあるいはスペースの幅を1/1000インチ単位でセットします。";
"Changes the caption font size."	=	"見出しのフォントサイズを変更します。";
"Selects whether a caption is printed."	=	"キャラクタがプリントされるかどうかを選択します。";
"Export the barcode image to a file."	=	"ファイルにバーコード・イメージを書き出します。";
"Copy this barcode to the clipboard."	=	"クリップボードにこのバーコードをコピーします。";
"Although expansion reduction of the image is carried out-like proportionally, the size of a copy and a print does not change."	=	"イメージを比例的に拡大縮小しますがコピー・プリントのサイズは変化しません。";

/* alert */
"Oops..." = "おっと...";
"I'm sorry,\"%@\" couldn't allocated."	=	"「%@」はメモリに配置されませんでした。";
"I'm sorry,\"%@\" can't encode \"%@\"."	=	"「%@」は「%@」をコード化することができません。";
"I'm sorry, data is not specified."	=	"データが指定されていません。";
"I'm sorry, the class is not loaded."	=	"そのクラスがロードされていません。";

/* undo */
"change type"	=	"種類変更";
"change unit"	=	"単位変更";
"change data"	=	"データ変更";
"change font size" = "フォントサイズ変更";
"change width"	=	"幅変更";
"change height"	=	"高さ変更";

"Bar Height in Inches:"	=	"バーコードの高さ(cm)";
"Bar Height in Centimeters:"	=	"バーコードの高さ(インチ)";
"Code 3 of 9" = "コード39(JIS-X-0503)";
"Extended Code 3 of 9" = "拡張コード39";
"Interleaved 2 of 5" = "標準物流コード";
"UPC-A" = "ユーピーシー12桁";
"PostNet" = "米国郵便番号コード";
"Modified Plessey" = "修正プレッシー";
"Modified Plessey (Hex)" = "修正プレッシー (16進)";
"Industrial 2 of 5" = "インダストリアル2of5";
"EAN-13" = "イアン13桁(JAN標準タイプ)";
"Code 128" = "コード128";
"Codabar" = "コーダバー(NW-7)";
"UPC-E" = "ユーピーシー8桁";
"EAN-8" = "イアン8桁(JAN短縮タイプ)";
"Royal Mail Barcode (RM4SCC / CBC)" = "英国郵便番号コード (RM4SCC / CBC)";
"Planet Barcode" = "プラネット郵便コード";
"JapanPostBarcode"	=	"日本郵政公社カスタマバーコード";
